[{
  "_id": {
    "$oid": "6262585279455cc090831dfe"
  },
  "judul": "Tafsir Hukum dari MA Soal Vaksin Halal Sudah Jelas!",
  "penulis": "admin",
  "kategori": "Kesehatan",
  "tanggal": {
    "$date": {
      "$numberLong": "1648425600000"
    }
  },
  "isi": "Mahkamah Agung mengabulkan permohonan hak uji materil yang diajukan Yayasan Konsumen Muslim Indonesia (YKMI), Tentang Pengadaan Vaksin dan Vaksinasi Dalam Rangka Penanggulangan Pandemi Covid-19 dalam rapat permusyawaratan Mahkamah Agung pada Kamis, (14/4). Kuasa Hukum YKMI, Ahsani Taqwim Siregar mengatakan Putusan MA ini berlaku mengikat bagi pemerintah untuk wajib menyediakan vaksin halal, tanpa alasan apa pun. “Putusan ini merupakan jaminan hukum bagi umat Islam untuk mendapatkan vaksin halal, ini anugerah besar di bulan Ramadan ini,” tegasnya. “Jika masih ada pemberian vaksin yang tidak halal, setelah adanya putusan MA ini, maka kami akan menuntut dan melaporkan secara pidana atas pelanggaran hukum tersebut,” sambungnya. Sekretaris Eksekutif YKMI, Fat Haryanto menambahkan dengan adanya putusan MA ini, maka tidak ada lagi multi tafsir. Ini merupakan aturan yang wajib dipatuhi pemerintah untuk menyediakan vaksin halal. \"Hanya satu tafsir bahwa pemerintah wajib memberikan vaksin booster yang halal kepada pemudik, toh vaksinnya ready dan siap, jadi sudah tidak ada alasan pemerintah mangkir Tafsir Hukum dari MA sudah clear, barang vaksin halalnya tersedia, apa lagi alasan pemerintah? Kok masih kasih yang haram,\" seru Fat.",
  "tags_split": "Covid-19, Vaksinasi, Booster",
  "hit": 0,
  "tags": [
    "Covid-19",
    "Vaksinasi",
    "Booster"
  ]
},{
  "_id": {
    "$oid": "626258a979455cc090831e03"
  },
  "judul": "AMD Luncurkan Prosesor Ryzen Pro 6000 Series untuk Laptop Kelas Atas",
  "penulis": "admin",
  "kategori": "Teknologi",
  "tanggal": {
    "$date": {
      "$numberLong": "1649289600000"
    }
  },
  "isi": "AMD resmi mengumumkan jajaran prosesor (CPU) mobile varian \"Pro\" terbarunya yang ditujukan untuk mentenagai aneka laptop kelas atas. Ada tiga seri CPU yang diperkenalkan AMD, yaitu Ryzen Pro 6000 H-Series untuk laptop kelas atas yang memiliki performa mumpuni, Ryzen Pro 6000 U-series untuk laptop ringan dan tipis, serta Ryzen Pro 5000 U-Series untuk laptop bisnis tipis. Model teratas dari Ryzen Pro 6000 H-Series adalah Ryzen 9 Pro 6950H. CPU berarsitektur \"Zen 3 Plus\" ini memiliki jumlah inti (core) dan threads sebanyak 8/16 buah dan memiliki kecepatan clock hingga 4,9 GHz. CPU yang dirancang dengan fabrikasi 6 nanometer (nm) tersebut juga memiliki besar L2 dan L3 cache dengan total 20 MB, serta angka performa TDP hingga 45 watt. Kemudian untuk prosesor Ryzen Pro 6000 U-Series, model teratasnya adalah Ryzen 7 Pro 6850U. Prosesor ini memiliki kombinasi core/threads sebanyak 8/16 buah yang memiliki kecepatan clock hingga 4,7 GHz, serta L2 dan L3 Cache 20 MB dan TDP 28 watt. Adapun model teratas dari Ryzen Pro 5000 U-Series adalah Ryzen 7 Pro 5875U, di mana prosesor ini memiliki jumlah core dan threads 8 dan 16 buah pula, namun dengan kecepatan clock maksimal hingga 4,5 GHz dan TDP 15 watt. Khusus untuk CPU Ryzen Pro 6000 Series, laptop dari keluarga ini juga dibekali dengan chip keamanan Microsoft Pluton untuk pertama kalinya. Sebelumnya, chip tersebut hanya membekali sejumlah laptop ARM yang ditenagai dengan chipset Snapdragon 8cx Gen 3 Seluruh CPU AMD Ryzen Pro untuk laptop kelas atas ini sudah bisa ditemukan di sejumlah laptop masa kini seperti HP EliteBook 800 G9, serta Lenovo ThinkPad Z-Series, T-Series, L-Series, E-Series, V-Series, dan ThinkBook.",
  "tags_split": "Rayzen, Prosesor",
  "hit": 0,
  "tags": [
    "Rayzen",
    "Prosesor"
  ]
},{
  "_id": {
    "$oid": "626258da79455cc090831e07"
  },
  "judul": "Bank Dunia Sebut Indonesia Sudah Pulih dari Pandemi COVID-19, Ini Alasannya",
  "penulis": "admin",
  "kategori": "Internasional",
  "tanggal": {
    "$date": {
      "$numberLong": "1648857600000"
    }
  },
  "isi": "Bank Dunia mengungkapnya negara-negara kawasan Asia Timur dan Pasifik (EAP) melanjutkan pemulihan ekonomi setelah dihantam oleh Pandemi COVID-19. Termasuk Indonesia yang dinilai sudah pulih dari pandemi. Dalam laporan Bank Dunia EAP Update April 2022: Braving The Stormsmenyebut, kawasan Asia Timur dan Pasifik terdampak relatif tidak parah oleh gelombang Omicron. Meski demikian, pemulihan masih belum merata di berbagai negara dan sektor. “Tiongkok, Indonesia dan Vietnam telah berhasil melampaui level output pra pandemi. Sedangkan Kamboja, Malaysia, Mongolia, Filipina dan Thailand diperkirakan baru bisa melakukannya pada tahun 2022 ini,” tertulis dalam laporan Bank Dunia, Rabu (20/4). Pemulihan yang belum merata ini disebabkan kinerja ekonomi negara-negara dipengaruhi seberapa efisien mengendalikan pandemi, adanya perubahan kondisi negara lain serta dukungan yang diberikan oleh pemerintah. Bank Dunia melaporkan negara-negara negara pengekspor komoditas, seperti Indonesia dan Malaysia, dapat meredam kenaikan harga internasional dengan lebih mudah daripada negara-negara pengimpor komoditas seperti Fiji dan Thailand. Dari sisi fiskal dan moneter, negara-negara yang bisa pulih dari pandemi bisa mengendalikan kebijakan sejak awal pandemi. Tiongkok menurunkan cadangan fiskal strukturalnya sebanyak 2,6 poin persentase dari PDB di 2021, sehingga Tiongkok merencanakan peningkatan 2,8 persen pada tahun 2022 untuk memenuhi target pertumbuhannya. Sedangkan Indonesia akan menerapkan kembali aturan-aturan fiskal sebagaimana yang sudah direncanakan pada tahun 2023. Misalnya, peraturan perundang-undangan reformasi perpajakan yang baru di Indonesia diharapkan dapat meningkatkan pendapatan sebesar 1,2 persen dari PDB dalam jangka menengah. Dari sisi perdagangan jasa digital, Filipina dan Tiongkok masih menjadi unggulan dari negara-negara lainnya. Meskipun sektor pariwisata terganggu, perdagangan jasa intensif data telah meningkat.",
  "tags_split": "Covid-19, Pandemi",
  "hit": 0,
  "tags": [
    "Covid-19",
    "Pandemi"
  ]
},{
  "_id": {
    "$oid": "6262593d79455cc090831e0c"
  },
  "judul": "Pentingnya Mengenali Penyebab Anemia",
  "penulis": "admin",
  "kategori": "Kesehatan",
  "tanggal": {
    "$date": {
      "$numberLong": "1650844800000"
    }
  },
  "isi": "Darah yang ada didalam tubuh memiliki banyak tugas dan pekerjaan. Tugas dari adah antaralain mengangkut oksigen, hormon, dan masih banyak tugas darah yang dikerjakan didalam tubuh. Mengetahui banyaknya tugas yang dilakukan oleh darah, sudah seharusnya mengetahui kualitas darah didalam tubuh kita sendiri. Darah terdiri dari dua komponen yaitu sel darah dan cairannya. Darah juga terdiri dari berbagai komponen yang bukan sel dan terdiri dari pembekuan darah, juga terdiri dari komponen lain seperti gula darah, kolesterol, dan berbagai zat-zat dalam tubuh yang berperan sebagai metabolisme sehari-hari. Pada umumnya jika seseorang mengalami Hb rendah atau dikenal sebagai anemia gejala yang dirasakan adalah cepat merasa lelah. Banyak penyebab dari anemia, sehingga harus memperhatikan hal-hal yang menyertai, apakah keluhan cepat lelah tersebut jangka pendek ataupun jangka panjang sehingga penyebab akan lebih mudah diketahui. Tentunya harus dibantu dengan pemeriksaan fisik dan laboratorium. Komponen lain seperti trombosit rendah, dikarenakan trombosit berfungsi dalam pembekuan darah umumnya akan mudah mendapatkan perdarahan pada kulit atau disebut dengan trauma ringan. Trauma ringan yang dialami misalnya saat menyikat gigi berdarah, maka harus memperharikan hal-hal yang mengindikasikan diri segera melakukan pemeriksaan darah dengan tujuan untuk memastikan penyebabnya. Cara meningkatkan kualitas darah harus sesuai dengan penyebabnya. Jika anemia dikarenakan kekurangan zat besi, tentu saja harus memberikan suplementasi zat besi bisa berupa tablet. Pada beberapa kondisi yang akut atau proses yang berat memerlukan infus atau transfusi darah. Tetapi pada kondisi anemia kronik memerlukan zat besi dan mengonsumsi makanan yang mengandung cukup zat besi. dr. Lugyanti menyampaikan bahwa terdapat beberapa kondisi yang tidak berkaitan langsung dengan sel, misalnya darah cukup baik namun kolesterol sangat tinggi tentu saja akan mempengaruhi kualitas dalam darah. Karena diketahui komponen dalam darah adalah sel dan cairan jika dalam kondisi ekstrim maka akan mempengaruhi kekentalan darah. dr. Lugyanti menyampaikan bahwa penyebab anemia yang sering terjadi di negara berkembang adalah anemia defisiensi besi (kekurangan zat besi). Kekurangan zat besi bisa dikarenakan kekurangan nutrisi, pendarahan kronik, dan cacingan. Selain karena kekurangan zat besi, penyebab anemia bisa terjadi karena thalasemia. Thalasemia merupakan penyakit genetik yang diturunkan. Tanda dari thalasemia yang bisa diketahui adalah sel darah berukuran kecil dan pucat. dr. Lugyanti menyampaikan bahwa ketika melihat seseorang yang mengalami anemia, beberapa hal yang perlu diketahui selain dari penyebabnya adalah apakah didalam keluarga terdapat seseorang yang memiliki Hb rendah. Ketika pemeriksaan laboratorium ditemukan sel darah yang berukuran kecil dan pucat maka diperlukan tindakan lebih baik. Ini disampaikan pada channel YouTube KompasTV bersama dengan dr. Lugyanti Sukrisman, Sp.PD-KHOM. Seorang dokter spesialis penyakit dalam konsultan hematologi-onkologi. Senin (30/8/2021)",
  "tags_split": "Anemia, Penyakit",
  "hit": 2,
  "tags": [
    "Anemia",
    "Penyakit"
  ]
},{
  "_id": {
    "$oid": "6262595e79455cc090831e0f"
  },
  "judul": "Rusia Gertak Jepang dengan Rudal dari Kapal Selam",
  "penulis": "admin",
  "kategori": "Internasional",
  "tanggal": {
    "$date": {
      "$numberLong": "1648598400000"
    }
  },
  "isi": "Hubungan Jepang dan Rusia semakin memanas setelah Rusia memerintahkan armada kapal selamnya menggelar latihan di Laut Jepang. Kapal selam Rusia menembakkan rudal jelajah. Berbagai pengamat menyebutkan Rusia sudah menggertak Jepang agar tidak ngotot bergabung ke Barat. Ini adalah buntut Operasi Militer Khusus Rusia ke Ukraina yang berkepanjangan.",
  "tags_split": "Rusia, Jepang, Perang",
  "hit": 0,
  "tags": [
    "Rusia",
    "Jepang",
    "Perang"
  ]
},{
  "_id": {
    "$oid": "6262598a79455cc090831e13"
  },
  "judul": "Meski Diancam Rusia, Finlandia Tetap Mulai Proses Jadi Anggota NATO",
  "penulis": "admin",
  "kategori": "Internasional",
  "tanggal": {
    "$date": {
      "$numberLong": "1649203200000"
    }
  },
  "isi": "Parlemen Finlandia pada Rabu (20/4/2022) mulai membahas apakah mereka akan mengajukan permohonan keanggotaan NATO. Ini adalah proses awal demi masuk aliansi pertahanan Barat itu. Invasi Rusia ke Ukraina telah memicu gelombang dukungan politik dan publik bagi Finlandia untuk bergabung dengan aliansi tersebut. Finlandia merupakan negara yang memiliki perbatasan darat dengan Rusia. Selama dua dekade, jajak pendapat dukungan publik untuk keanggotaan NATO tetap stabil di angka 20-30 persen. Namun, perang Rusia-Ukraina menyebabkan lonjakan dukungan hingga lebih dari 60 persen. Keputusan Finlandia dan negara tetangganya, Swedia, untuk menjadi anggota NATO diprediksi akan semakin memantik amarah Rusia. Moskow sebelumnya telah mengancam akan meningkatkan suplai nuklir di wilayah Baltik apabila kedua negara bergabung dengan aliansi keamanan tersebut. Namun, Perdana Menteri Finlandia Sanna Marin menegaskan, negaranya perlu segera membuat keputusan mengenai keanggotaan di NATO. Keputusan Finlandia dan negara tetangganya, Swedia, untuk menjadi anggota NATO diprediksi akan semakin memantik amarah Rusia. Moskow sebelumnya telah mengancam akan meningkatkan suplai nuklir di wilayah Baltik apabila kedua negara bergabung dengan aliansi keamanan tersebut. Namun, Perdana Menteri Finlandia Sanna Marin menegaskan, negaranya perlu segera membuat keputusan mengenai keanggotaan di NATO.",
  "tags_split": "Rusia, Perang",
  "hit": 0,
  "tags": [
    "Rusia",
    "Perang"
  ]
}]